[
  "obsidian-focus-mode",
  "obsidian-full-calendar",
  "obsidian-kanban",
  "obsidian-local-rest-api",
  "obsidian-minimal-settings",
  "mousewheel-image-zoom",
  "obsidian-outliner",
  "obsidian-reminder-plugin",
  "obsidian-toggle-case",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "marp-slides",
  "obsidian-style-settings",
  "obsidian-charts"
]