[
  "dataview",
  "obsidian-focus-mode",
  "obsidian-full-calendar",
  "obsidian-kanban",
  "obsidian-local-rest-api",
  "make-md",
  "obsidian-minimal-settings",
  "mousewheel-image-zoom",
  "obsidian-outliner",
  "obsidian-reminder-plugin",
  "obsidian-toggle-case",
  "obsidian-excalidraw-plugin",
  "obsidian-git"
]